/* Localized versions of Info.plist keys */

CFBundleName = "QuickTime Player 7";

"Audio-AAC" = "AAC Audio";
"Audio-AIFC" = "AIFC Audio File";
"Audio-AIFF" = "AIFF Audio File";
"Audio-AU" = "Sun Audio File";
"Audio-CAF" = "CAF Audio";
"Audio-GSM" = "GSM Audio";
"Audio-MIDI" = "MIDI File";
"Audio-MP3" = "MP3 Audio";
"Audio-WAV" = "WAVE Audio File";
"Audio-MPEG1" = "MPEG Audio";
"Audio-MPEG4" = "MPEG-4 Audio";
"Audio-MPEG4 (Protected)" = "MPEG-4 Audio (Protected)";
"Audio-AMR" = "AMR Audio";
"Audio-CDDA" = "CDDA Audio";
"Image-BMP" = "BMP Image";
"Image-FPX" = "FlashPix Image";
"Image-GIF" = "GIF Image";
"Image-JP2" = "JPEG 2000 Image";
"Image-JPEG" = "JPEG Image";
"Image-MacPaint" = "MacPaint Image";
"Image-PICT" = "QuickDraw Image";
"Image-PNG" = "PNG Image";
"Image-PSD" = "Photoshop Image File";
"Image-QTIF" = "QuickTime Image File";
"Image-SGI" = "Silicon Graphics Image";
"Image-TARGA" = "Targa Image";
"Image-TIFF" = "TIFF Image File";
"Image-QuickdrawGX" = "QuickDraw GX Image";
"Movie-3GPP" = "3GPP Movie";
"Movie-3GPP2" = "3GPP2 Movie";
"Movie-AMC" = "AMC Movie";
"Movie-AVI" = "AVI Movie";
"Movie-DV" = "DV Movie";
"Movie-FLC" = "AutoDesk Animator Movie";
"Movie-MPEG" = "MPEG Movie";
"Movie-MPEG4" = "MPEG-4 Movie";
"Movie-QTZ" = "Quartz Composer Movie";
"Movie-QuickTime" = "QuickTime Movie";
"Movie-RTSP" = "RTSP File";
"Movie-SD2" = "SD2 File";
"Movie-SDP" = "SDP File";
"Movie-SMIL" = "SMIL Movie";
"Movie-VDU" = "VDU DV Movie";
"Video-MPEG1" = "MPEG-1 Video";
"Video-MPEG2" = "MPEG-2 Video";
"Video-MPEG4" = "MPEG-4 Video";
"Video-SD" = "SD Video";
"Text" = "Text";
"PDF" = "PDF";
"Playlist" = "Playlist";
"Cache" = "Cache";
"Metadata-QMED" = "QMED Metadata";
"Anything" = "Anything";
